IDEA StatiCa Open Model
TendonStressLoading Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The TendonStressLoading type exposes the following members.
Properties
Name | Description
Stresses
 Tendon stress
Top
See Also
Reference
TendonStressLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace